<Table>
<Row><Cell>game_over_basicTraining</Cell><Cell>You've lost the trust of Sir Radzig.</Cell><Cell>Voc&#234; perdeu a confian&#231;a de Sir Radzig.</Cell></Row>
<Row><Cell>game_over_conquest_fled</Cell><Cell>Without your help, Istvan won the Battle of Talmberg.</Cell><Cell>Sem sua ajuda, Istvan venceu a Batalha de Talmberg.</Cell></Row>
<Row><Cell>game_over_conquest_follow_capon</Cell><Cell>Without getting help, your father died.</Cell><Cell>Sem conseguir ajuda, seu pai morreu.</Cell></Row>
<Row><Cell>game_over_counteroffensive_reinforcements</Cell><Cell>You didn't get the reinforcements to Vranik from Talmberg.</Cell><Cell>Voc&#234; n&#227;o conseguiu os refor&#231;os para Vranik de Talmberg.</Cell></Row>
<Row><Cell>game_over_died_by_bleeding</Cell><Cell>You have bled to death.</Cell><Cell>Voc&#234; sangrou at&#233; a morte.</Cell></Row>
<Row><Cell>game_over_died_by_collision</Cell><Cell>You have died.</Cell><Cell>Voc&#234; morreu.</Cell></Row>
<Row><Cell>game_over_died_by_fall</Cell><Cell>You have fallen to your death.</Cell><Cell>Voc&#234; caiu para a sua morte.</Cell></Row>
<Row><Cell>game_over_died_by_poison</Cell><Cell>You have been poisoned.</Cell><Cell>Voc&#234; foi envenenado.</Cell></Row>
<Row><Cell>game_over_died_by_scripted_hit</Cell><Cell>You were murdered under unforseen circumstances.</Cell><Cell>Voc&#234; foi assassinado em circunst&#226;ncias imprevistas.</Cell></Row>
<Row><Cell>game_over_died_by_self_harm</Cell><Cell>You have died by your own hand.</Cell><Cell>Voc&#234; tamb&#233;m usa a pr&#243;pria m&#227;o.</Cell></Row>
<Row><Cell>game_over_died_by_starving</Cell><Cell>You have starved to death. </Cell><Cell>Voc&#234; morreu de fome.</Cell></Row>
<Row><Cell>game_over_died_in_combat</Cell><Cell>You have died in combat.</Cell><Cell>Voc&#234; morreu em combate.</Cell></Row>
<Row><Cell>game_over_died_in_jail</Cell><Cell>You have died in jail.</Cell><Cell>Voc&#234; morreu na cadeia.</Cell></Row>
<Row><Cell>game_over_died_unknown</Cell><Cell>You have died.</Cell><Cell>Voc&#234; morreu.</Cell></Row>
<Row><Cell>game_over_E3_lost</Cell><Cell>You have lost the battle.</Cell><Cell>Voc&#234; perdeu a batalha.</Cell></Row>
<Row><Cell>game_over_E3_win</Cell><Cell>You are victorious!</Cell><Cell>Voc&#234; &#233; vitorioso!</Cell></Row>
<Row><Cell>game_over_escape_skalitz</Cell><Cell>You've been hit by a stray Cuman arrow.</Cell><Cell>Voc&#234; foi atingido por uma flecha cumana perdida.</Cell></Row>
<Row><Cell>game_over_escape_talmberk</Cell><Cell>Robard is really angry at you right now.</Cell><Cell>Robard est&#225; realmente com raiva de voc&#234; agora.</Cell></Row>
<Row><Cell>game_over_finished</Cell><Cell>Game finished</Cell><Cell>Jogo terminado</Cell></Row>
<Row><Cell>game_over_killed_by_zmola</Cell><Cell>Zmola killed you while you were unconscious.</Cell><Cell>Zmola te matou enquanto voc&#234; estava inconsciente.</Cell></Row>
<Row><Cell>game_over_killed_while_unconscious</Cell><Cell>You were killed while unconscious.</Cell><Cell>Voc&#234; foi morto enquanto estava inconsciente.</Cell></Row>
<Row><Cell>game_over_lostBattle</Cell><Cell>You have lost the battle.</Cell><Cell>Voc&#234; perdeu a batalha.</Cell></Row>
<Row><Cell>game_over_night_rescue_crime</Cell><Cell>You betrayed your comrades!</Cell><Cell>Voc&#234; cometeu trai&#231;&#227;o!</Cell></Row>
<Row><Cell>game_over_night_rescue_ran_away</Cell><Cell>Young Lord Capon died while attempting to rescue the hostages.</Cell><Cell>O jovem Lorde Capon morreu enquanto tentava resgatar os ref&#233;ns.</Cell></Row>
<Row><Cell>game_over_nights_watch</Cell><Cell>You've been kicked out of the Bailiff's service for incompetence.</Cell><Cell>Voc&#234; foi expulso do servi&#231;o do oficial de justi&#231;a por incompet&#234;ncia.</Cell></Row>
<Row><Cell>game_over_ptacek_bled</Cell><Cell>Capon lost 5 pints of blood. His goose is cooked.</Cell><Cell>Cap&#227;o perdeu 5 litros de sangue. Seu ganso &#233; cozido.</Cell></Row>
<Row><Cell>game_over_revelation_killing_inquisitor_text</Cell><Cell>Murdering a servant of God is a most heinous crime! You tried to flee, but they soon caught up with you. Sir Radzig turned his back on you and you were hanged for your crime. Johanka was convicted of heresy and died as a result of her punishment.</Cell><Cell>Assassinar um servo de Deus &#233; um crime hediondo! Voc&#234; tentou fugir, mas eles logo alcan&#231;aram voc&#234;. Sir Radzig virou as costas para voc&#234; e voc&#234; foi enforcado pelo seu crime. Johanka foi condenada por heresia e morreu como resultado de sua puni&#231;&#227;o.</Cell></Row>
<Row><Cell>game_over_revelation_killing_inquisitor_undercover_seen_text</Cell><Cell>You were seen killing the Inquisitor and the law soon caught up with you. Sir Radzig turned his back on you and you were hanged for your crime.</Cell><Cell>Voc&#234; foi visto matando o Inquisidor e a lei logo alcan&#231;ou voc&#234;. Sir Radzig virou as costas para voc&#234; e voc&#234; foi enforcado pelo seu crime.</Cell></Row>
<Row><Cell>game_over_revelation_speking_heresy_text</Cell><Cell>You died after your tongue was cut out for heretical speeches. Johanka was also convicted of heresy and suffered the same fate.</Cell><Cell>Voc&#234; morreu depois que sua l&#237;ngua foi cortada por discursos her&#233;ticos. Johanka tamb&#233;m foi condenada por heresia e sofreu o mesmo destino.</Cell></Row>
<Row><Cell>game_over_simek_text</Cell><Cell>Samuel died.</Cell><Cell>Samuel morreu.</Cell></Row>
<Row><Cell>game_over_test</Cell><Cell>TEST</Cell><Cell>TESTE</Cell></Row>
<Row><Cell>game_over_thank_you</Cell><Cell>Thank you for playing!</Cell><Cell>Obrigado por jogar!</Cell></Row>
<Row><Cell>chap_dlc2_sch2_GhfW_e1050_G8Y7</Cell><Cell>Replace</Cell><Cell>Substituir</Cell></Row>
<Row><Cell>chap_dlc2_sch2_GhfW_e1051_XHhc</Cell><Cell>Bury</Cell><Cell>Enterrar</Cell></Row>
<Row><Cell>chap_dlc2_sch2_GhfW_e1210_8zxc</Cell><Cell>Colour the water</Cell><Cell>Cor da &#225;gua</Cell></Row>
<Row><Cell>chap_dlc2_sch2_GhfW_e1508_DCgh</Cell><Cell>Throw</Cell><Cell>Lan&#231;ar</Cell></Row>
<Row><Cell>chap_dlc3_sch8_9v0p_e20_O9rb</Cell><Cell>Travelling the roads in the province is hazardous - merchants are afraid even to stick their noses out of the inns, visiting relatives in neighbouring villages is a life or death gamble and folk living in remote farmsteads sleep with axes under their pillows. Behind any oak or ash along the wayside, there may be a ruthless bandit lying in wait, or even a poor student, who has drunk away his last Groschen and entered the spirit of these lawless times. Either way, the victim is lucky to lose only his purse, and not his head. </Cell><Cell>Viajar pelas estradas da prov&#237;ncia &#233; arriscado - os comerciantes temem at&#233; mesmo tirar o nariz das pousadas, visitar parentes nas aldeias vizinhas &#233; uma aposta de vida ou morte, e pessoas que moram em fazendas remotas dormem com machados embaixo de seus travesseiros. Por tr&#225;s de qualquer carvalho ou cinzas ao longo do caminho, pode haver um bandido implac&#225;vel &#224; espreita, ou mesmo um estudante pobre, que tenha bebido seu &#250;ltimo Groschen e tenha entrado no esp&#237;rito desses tempos sem lei. De qualquer forma, a v&#237;tima tem sorte de perder apenas sua bolsa, e n&#227;o sua cabe&#231;a.</Cell></Row>
<Row><Cell>chap_dlc3_sch8_9v0p_e21_Nuca</Cell><Cell>You can start dealing with the danger on the roads by talking to Sir Radzig after completing the main quest &amp;lt;font color='#B8AE7E'&amp;gt;Baptism of Fire&amp;lt;/font&amp;gt;. Shortly after this point in the story, Sir Radzig will be found at the viewing point over Talmberg, and later at Pirkstein Castle in Rattay. If you're not sure where to find him, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon. This assignment may be temporarily unavailable during the military operations towards the end of the main storyline, or may halt progress in the story for a while. </Cell><Cell>Voc&#234; pode come&#231;ar a lidar com o perigo nas estradas falando com Sir Radzig depois de completar a quest principal &amp;lt;font color='#B8AE7E'&amp;gt;Baptismo de Fogo &amp;lt;/font&amp;gt;. Logo ap&#243;s este ponto da hist&#243;ria, Sir Radzig ser&#225; encontrado no mirante sobre Talmberg, e mais tarde no Castelo Pirkstein em Rattay. Se voc&#234; n&#227;o tiver certeza de onde encontr&#225;-lo, procure a &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone. Esta tarefa pode estar temporariamente indispon&#237;vel durante as opera&#231;&#245;es militares no final do enredo principal, ou pode interromper o progresso da hist&#243;ria por um tempo.</Cell></Row>
<Row><Cell>chap_dlc3_sch8_9v0p_e23_kzPo</Cell><Cell>Travelling the roads in the province is hazardous - merchants are afraid even to stick their noses out of the inns, visiting relatives in neighbouring villages is a life or death gamble and folk living in remote farmsteads sleep with axes under their pillows. Behind any oak or ash along the wayside, there may be a ruthless bandit lying in wait, or even a poor student, who has drunk away his last Groschen and entered the spirit of these lawless times. Either way, the victim is lucky to lose only his purse, and not his head. </Cell><Cell>Viajar pelas estradas da prov&#237;ncia &#233; arriscado - os comerciantes temem at&#233; mesmo tirar o nariz das pousadas, visitar parentes nas aldeias vizinhas &#233; uma aposta de vida ou morte, e pessoas que moram em fazendas remotas dormem com machados embaixo de seus travesseiros. Por tr&#225;s de qualquer carvalho ou cinzas ao longo do caminho, pode haver um bandido implac&#225;vel &#224; espreita, ou mesmo um estudante pobre, que tenha bebido seu &#250;ltimo Groschen e tenha entrado no esp&#237;rito desses tempos sem lei. De qualquer forma, a v&#237;tima tem sorte de perder apenas sua bolsa, e n&#227;o sua cabe&#231;a.</Cell></Row>
<Row><Cell>chap_dlc3_sch8_9v0p_e24_xgFu</Cell><Cell>You can see Sir Radzig and begin dealing with the dangers lurking on the provincial roads. He can usually be found at Pirkstein Castle in Rattay. If you're not sure where to find him, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon. This assignment may be temporarily unavailable during the military operations towards the end of the main storyline, or may halt progress in the story for a while. </Cell><Cell>Voc&#234; pode ver Sir Radzig e come&#231;ar a lidar com os perigos que se escondem nas estradas provinciais. Ele geralmente pode ser encontrado no Castelo Pirkstein em Rattay. Se voc&#234; n&#227;o tiver certeza de onde encontr&#225;-lo, procure a &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone. Esta tarefa pode estar temporariamente indispon&#237;vel durante as opera&#231;&#245;es militares no final do enredo principal, ou pode interromper o progresso da hist&#243;ria por um tempo.</Cell></Row>
<Row><Cell>chap12_sch20_Bmon_e2_Zpwe</Cell><Cell>Foe</Cell><Cell>Inimigo</Cell></Row>
<Row><Cell>chap12_sch20_Bmon_e3_4ZbU</Cell><Cell>Fight</Cell><Cell>Luta</Cell></Row>
<Row><Cell>chap12_sch20_Bmon_e4_pPRz</Cell><Cell>Stop</Cell><Cell>Pare</Cell></Row>
<Row><Cell>chap12_sch20_Bmon_e6_FZId</Cell><Cell>Flee</Cell><Cell>Fugir</Cell></Row>
<Row><Cell>chap12_sch20_Bmon_e8_evade</Cell><Cell>Evade</Cell><Cell>Iludir</Cell></Row>
<Row><Cell>chap12_sch3_6Ntp_e1050_ShB2</Cell><Cell>You blacked out and have no idea how you got here.</Cell><Cell>Voc&#234; desmaiou e n&#227;o tem ideia de como chegou aqui.</Cell></Row>
<Row><Cell>chap17_t1C__sch0_kfJy_e117_T7YN</Cell><Cell>There's no time. You're under attack!</Cell><Cell>N&#227;o h&#225; tempo. Voc&#234; est&#225; sob ataque!</Cell></Row>
<Row><Cell>chap17_t1C__sch0_kfJy_e131_CFPj</Cell><Cell>You abandoned your lord and he died. For that you'll swing on the gallows.</Cell><Cell>Voc&#234; abandonou seu senhor e ele morreu. Para isso voc&#234; vai balan&#231;ar na forca.</Cell></Row>
<Row><Cell>chap17_t1C_sch1_oPBP_e1311_7rP3</Cell><Cell>Pick roses</Cell><Cell>Escolha rosas</Cell></Row>
<Row><Cell>chap17_t1C_sch1_oPBP_e597_vKdO</Cell><Cell>Get into the bath dressed.</Cell><Cell>Entre no banho vestido.</Cell></Row>
<Row><Cell>chap17_t1C_sch1_oPBP_e598_e1oH</Cell><Cell>Take off the clothes and get into the bath.</Cell><Cell>Tire a roupa e entre na banheira.</Cell></Row>
<Row><Cell>chap17_t1C_sch2_dZo8_e1718_qbrs</Cell><Cell>A certain robber baron by the name of Wolflin of Kamberk has been pillaging farms in the fiefdom of Rattay with his band of renegades. The Lord of Rattay, Sir Hanush, takes a very dim view of his estates being ransacked, and so he's sent out a punitive expedition to deal with the outlaws. You are to take part.</Cell><Cell>Um certo bar&#227;o ladr&#227;o chamado Wolflin de Kamberg tem pilhado fazendas no feudo de Rattay com seu bando de renegados. O Senhor de Rattay, Sir Hanush, tem uma vis&#227;o muito obscura de suas propriedades sendo saqueadas, e ent&#227;o ele enviou uma expedi&#231;&#227;o punitiva para lidar com os bandidos. Voc&#234; deve participar.</Cell></Row>
<Row><Cell>chap17_t1C_sch2_dZo8_e1719_yQKd</Cell><Cell>Your corps is about to attack Wolflin's encampment. It will be a tough battle, because the enemy is expecting you and your forces are more or less matched. Arm yourself well and may God guide your hand!</Cell><Cell>Seu corpo est&#225; prestes a atacar o acampamento de Wolflin. Ser&#225; uma batalha dif&#237;cil, porque o inimigo est&#225; esperando que voc&#234; e suas for&#231;as sejam mais ou menos compat&#237;veis. Arme-se bem e que Deus guie sua m&#227;o!</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e1_FNiR</Cell><Cell>There seem to be no end to the frivolous pursuits of young Sir Hans Capon. Recently, Sir Hans declared that before he could be bothered to do anything else he needs to solve &#8220;a particularly delicate matter of great urgency&#8221;. </Cell><Cell>Nunca h&#225; um momento de t&#233;dio com o ousado Sir Hans Capon. Antes que ele possa prosseguir com seus deveres cavalheirescos, ele quer que eu o ajude com uma quest&#227;o delicada de grande urg&#234;ncia.</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e11_pHxc</Cell><Cell>The beginning of a new adventure with Sir Hans is active at the end of the Capon quest line, culminating in the &amp;lt;font color='#B8AE7E'&amp;gt;Raubritter&amp;lt;/font&amp;gt; assigment, which can be started after the main quest &amp;lt;font color='#B8AE7E'&amp;gt;Questions and Answers.&amp;lt;/font&amp;gt; Capon, however, has no time for amorous adventures during the battles towards the end of the game, so you won't be able to accept the quest from him until the very end, when Sir Hans goes to the camp at Neuhof. If you're not sure where to find him, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon.</Cell><Cell>O in&#237;cio de uma nova aventura com Sir Hans est&#225; ativo no final da linha de miss&#227;o Capon, culminando no &amp;lt;font color='#B8AE7E'&amp;gt;Robber Baron &amp;lt;/font&amp;gt;atribui&#231;&#227;o, que pode ser iniciada ap&#243;s a pesquisa principal &amp;lt;font color='#B8AE7E'&amp;gt;Perguntas e respostas. &amp;lt;/font&amp;gt;Capon, no entanto, n&#227;o tem tempo para aventuras amorosas durante as batalhas at&#233; o final do jogo, ent&#227;o voc&#234; n&#227;o ser&#225; capaz de aceitar a miss&#227;o dele at&#233; o final, quando Sir Hans chega ao acampamento por Neuhof. Se voc&#234; n&#227;o tiver certeza de onde encontr&#225;-lo, procure a &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone.</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e13_J5OK</Cell><Cell>The beginning of a new adventure with Sir Hans is now active. All you have to do is go and talk to him. Capon, however, has no time for amorous adventures during the battles towards the end of the game, so you won't be able to accept the quest from him until the very end, when Sir Hans goes to the camp at Neuhof. If you're not sure where to find him, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon.</Cell><Cell>O come&#231;o de uma nova aventura com Sir Hans agora est&#225; ativo. Tudo o que voc&#234; precisa fazer &#233; ir e falar com ele. Capon, no entanto, n&#227;o tem tempo para aventuras amorosas durante as batalhas at&#233; o final do jogo, ent&#227;o voc&#234; n&#227;o ser&#225; capaz de aceitar a miss&#227;o dele at&#233; o final, quando Sir Hans for para o acampamento em Neuhof. Se voc&#234; n&#227;o tiver certeza de onde encontr&#225;-lo, procure a &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone.</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e2_Kw10</Cell><Cell>He was rather vague about the details, but there can be little doubt that a damsel is involved. After all, who could forget what happened last time at the bathhouse&#8230;? What other mischief would lead the bold Sir Hans to neglect his responsibilities? </Cell><Cell>Sabendo que Sir Hans tem prioridades um pouco diferentes das dos outros senhores locais, n&#227;o seria irracional assumir que uma donzela est&#225; envolvida. Depois da nossa &#250;ltima aventura dram&#225;tica na casa de banhos, estou curioso - e mais do que um pouco apreensivo - sobre qual ser&#225; a sua &#250;ltima escapada.</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e2_NFgO</Cell><Cell>It is a universally acknowledged truth that the heir to the town of Rattay &#8211; young Lord Capon &#8211; is an incorrigible womanizer who&#8217;s not satisfied with his frequent visits to the bathhouse. </Cell><Cell>L&#237;nguas perversas dizem que o herdeiro da cidade de Rattay, o jovem senhor Hans Capon, &#233; um sedutor e prostituto incorrig&#237;vel. Uma vis&#227;o mais caridosa &#233; que ele est&#225; apenas procurando por amor. O tipo que voc&#234; n&#227;o pode comprar na casa de banhos ...</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e3_XzI6</Cell><Cell>You know the heir to the town of Rattay well enough to know that Lord Capon is an incorrigible womanizer who&#8217;s not satisfied with his frequent visits to the bathhouse. </Cell><Cell>Voc&#234; conhece o herdeiro da cidade de Rattay, o jovem senhor Hans Capon, bem o suficiente para perceber que h&#225; mais do que uma pequena verdade nos rumores de que ele &#233; um sedutor e prostituto incorrig&#237;vel. Mas, novamente, talvez ele esteja apenas procurando por amor. O tipo que voc&#234; n&#227;o pode comprar na casa de banhos ...</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e4_iPlE</Cell><Cell>You and Lord Capon haven&#8217;t made acquaintance yet, but once you do, you are going to have a role to play in his amorous adventures. You, a common blacksmith&#8217;s boy, are going to be a lord&#8217;s herald, a messenger of his noble love! </Cell><Cell>Voc&#234; ainda precisa conhecer o audacioso senhor Hans Capon, mas, quando o fizer, esteja preparado para mergulhar em suas aventuras amorosas. Voc&#234;, filho de um ferreiro comum, se tornar&#225; o arauto de seu senhorio, seu mensageiro de amor!</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e6_YhfZ</Cell><Cell>In your bones you feel that that if you could get to know him better, you could play a role in his latest amorous adventure. The role of a lord&#8217;s herald, a messenger of his noble love! </Cell><Cell>Voc&#234; tem a sensa&#231;&#227;o de que, se voc&#234; o conhecesse melhor, &#233; muito prov&#225;vel que voc&#234; se envolva em suas aventuras amorosas. O arauto de seu senhorio, seu mensageiro de amor - tem um anel para ele!</Cell></Row>
<Row><Cell>chap17_t1C_sch3_JglP_e9_SGAF</Cell><Cell>Sir Hans Capon, the rightful heir to the Town of Rattay, dedicates most of his time to educating himself in matters knightly. He excels at hunting, combat and horseriding... or so he believes. He hasn't mastered the nobel game of chess, or even the more common game of dice, and as for poetry recitation, the time has come for him to work on that, if he's to win the heart of the maiden of his dreams.</Cell><Cell>Sir Hans Capon, o leg&#237;timo herdeiro da cidade de Rattay, dedica a maior parte de seu tempo a se educar em assuntos cavalheirescos. Ele se destaca em ca&#231;ar, combater e cavalgar ... ou assim ele acredita. Ele n&#227;o dominou o jogo nobre do xadrez, nem mesmo o jogo de dados mais comum, e quanto &#224; recita&#231;&#227;o da poesia, chegou a hora de ele trabalhar nisso, se quiser conquistar o cora&#231;&#227;o da donzela dos seus sonhos.</Cell></Row>
<Row><Cell>chap21_sch19_T9qy_e10_XLxy</Cell><Cell>Begin combat (easy foe)</Cell><Cell>Comece o combate (inimigo f&#225;cil)</Cell></Row>
<Row><Cell>chap21_sch19_T9qy_e11_EBhq</Cell><Cell>Begin combat (intermediate foe)</Cell><Cell>Comece o combate (inimigo intermedi&#225;rio)</Cell></Row>
<Row><Cell>chap21_sch19_T9qy_e12_FPK6</Cell><Cell>Begin combat (hard foe)</Cell><Cell>Comece o combate (inimigo duro)</Cell></Row>
<Row><Cell>chap21_sch19_T9qy_e13_h6fh</Cell><Cell>Begin combat with two foes</Cell><Cell>Comece o combate com dois inimigos</Cell></Row>
<Row><Cell>chap21_sch19_T9qy_e14_Bvcn</Cell><Cell>Begin battle (end of tutorial)</Cell><Cell>Comece a batalha (final do tutorial)</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e23_l8le</Cell><Cell>The black clouds of strife are gathering, the thundering drums of war rumble across the land, the kingdom waits with bated breath for the lightning to strike. Not sir Hanush, though. Always an enterprising man, he decided to hold tourneys for his men to hone their martial skills and for his subjects to ease their mind. </Cell><Cell>Nuvens negras de conflitos est&#227;o se acumulando, os tambores de guerra trovejando pela terra e todo o reino aguarda o pr&#243;ximo rel&#226;mpago com a respira&#231;&#227;o suspensa. N&#227;o &#233; assim que o destemido Sir Hanush, que decidiu refor&#231;ar a moral com um torneio regular para manter seus assuntos lutando em forma e distra&#237;-los da escurid&#227;o generalizada.</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e24_Edki</Cell><Cell>The tourney takes place every few days in Rattay near the upper castle. All weapons are allowed, as well as contestants from all stations of life &#8211; even a lowborn, good-for-nothing misfit like Henry. Just ask sir Hans Capon to make the proper introductions.</Cell><Cell>O torneio acontece a cada poucos dias pelo Upper Castle em Rattay. Todos os tipos de armas brancas s&#227;o permitidos, e a competi&#231;&#227;o &#233; aberta a combatentes de todas as esferas da vida, at&#233; mesmo um desajustado de baixa escolaridade como voc&#234;. Basta ir e perguntar a Sir Hans Capon sobre isso e ele lhe dir&#225; tudo o que voc&#234; precisa saber.</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e26_cIeS</Cell><Cell>The black clouds of strife are gathering, the thundering drums of war rumble across the land, the kingdom waits with bated breath for the lightning to strike. Not sir Hanush, though. Always an enterprising man, he decided to hold tourneys for his men to hone their martial skills and for his subjects to ease their mind. </Cell><Cell>Nuvens negras de conflitos est&#227;o se acumulando, os tambores de guerra trovejando pela terra e todo o reino aguarda o pr&#243;ximo rel&#226;mpago com a respira&#231;&#227;o suspensa. N&#227;o &#233; assim que o destemido Sir Hanush, que decidiu refor&#231;ar a moral com um torneio regular para manter seus assuntos lutando em forma e distra&#237;-los da escurid&#227;o generalizada.</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e27_dQji</Cell><Cell>The tourney takes place every few days in Rattay near the upper castle. All weapons are allowed, as well as contestants from all stations of life &#8211; even a lowborn, good-for-nothing misfit like Henry. Just ask sir Hans Capon to make the proper introductions. Of course, you will have to get to know him better first. </Cell><Cell>O torneio acontece a cada poucos dias pelo Upper Castle em Rattay. Todos os tipos de armas brancas s&#227;o permitidos, e a competi&#231;&#227;o &#233; aberta a combatentes de todas as esferas da vida, at&#233; mesmo um desajustado de baixa escolaridade como voc&#234;. O jovem senhor Hans Capon lhe dir&#225; tudo o que voc&#234; precisa saber sobre isso. Uma vez que voc&#234; tenha se familiarizado melhor com ele, &#233; isso.</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e30_5QY2</Cell><Cell>The tournament convened by Sir Hanush takes place once every seven days at Rattay Upper Castle. The aim of the tourney is to test the skill of combatants will all kinds of weapons. It's intended for commoners, so you can enrol too. </Cell><Cell>O torneio convocado pelo Sir Hanush acontece uma vez a cada sete dias no Rattay Upper Castle. O objetivo do torneio &#233; testar a habilidade dos combatentes em todos os tipos de armas. &#201; destinado a pessoas comuns, para que voc&#234; possa se inscrever tamb&#233;m.</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e32_m7B8</Cell><Cell>After completing the side quest &amp;lt;font color='#B8AE7E'&amp;gt;Next to Godliness&amp;lt;/font&amp;gt; with Sir Hans, you can accept a new quest from him, which will launch an instance of the regular tournament. If you're not sure where to find him, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon. If you've already progressed in the storyline as far as &amp;lt;font color='#B8AE7E'&amp;gt;Epilogue&amp;lt;/font&amp;gt;, you won't be able to accept the quest from Capon and the Tournament will launch on its own. the tournament will not take place while Sir Hanush is at war. </Cell><Cell>Depois de concluir a miss&#227;o secund&#225;ria &amp;lt;font color='#B8AE7E'&amp;gt;Ao lado de Godliness &amp;lt;/font&amp;gt;com o senhor Hans, voc&#234; pode aceitar uma nova miss&#227;o dele, que ir&#225; lan&#231;ar uma inst&#226;ncia do torneio regular. Se voc&#234; n&#227;o tiver certeza de onde encontr&#225;-lo, procure a &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone. Se voc&#234; j&#225; progrediu no enredo at&#233; &amp;lt;font color='#B8AE7E'&amp;gt;Epilogo &amp;lt;/font&amp;gt;, n&#227;o ser&#225; poss&#237;vel aceitar a miss&#227;o do Capon e o Torneio ser&#225; iniciado por conta pr&#243;pria. o torneio n&#227;o acontecer&#225; enquanto Sir Hanush estiver em guerra.</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e34_2Ipt</Cell><Cell>You can go and see Sir Hans and accept from him a new quest, which will launch a regular tournament. If you're not sure where to find Sir Hans, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon. If you've already progressed in the storyline as far as &amp;lt;font color='#B8AE7E'&amp;gt;Epilogue&amp;lt;/font&amp;gt;, you won't be able to accept the quest from Capon and the tournament will launch on its own. The tournament will not take place while Sir Hanush is at war. </Cell><Cell>Voc&#234; pode ir ver Sir Hans e aceitar dele uma nova miss&#227;o, que lan&#231;ar&#225; um torneio regular. Se voc&#234; n&#227;o sabe ao certo onde encontrar o Sir Hans, procure o &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone. Se voc&#234; j&#225; avan&#231;ou no enredo at&#233; &amp;lt;font color='#B8AE7E'&amp;gt;Ep&#237;logo &amp;lt;/font&amp;gt;, n&#227;o ser&#225; poss&#237;vel aceitar a miss&#227;o do Capon e o torneio ser&#225; lan&#231;ado por conta pr&#243;pria. O torneio n&#227;o acontecer&#225; enquanto Sir Hanush estiver em guerra.</Cell></Row>
<Row><Cell>chap21_sch7_d5jy_e36_F5Dq</Cell><Cell>After launching the main quest &amp;lt;font color='#B8AE7E'&amp;gt;Awakening&amp;lt;/font&amp;gt; in Rattay, a tournament will be automatically launched every week at Rattay Upper Castle. The tournament will not take place, however, while Sir Hanush is at war. </Cell><Cell>Ap&#243;s o lan&#231;amento da miss&#227;o principal &amp;lt;font-color = '#B8AE7E'&amp;gt;Awakening &amp;lt;/font&amp;gt;em Rattay, um torneio ser&#225; lan&#231;ado automaticamente todas as semanas no Rattay Upper Castle. O torneio n&#227;o acontecer&#225;, no entanto, enquanto Sir Hanush est&#225; em guerra.</Cell></Row>
<Row><Cell>chap27_PxIe_sch0_c5YT_e131_Qgwo</Cell><Cell>Quest started</Cell><Cell>Miss&#227;o iniciada</Cell></Row>
<Row><Cell>chap27_PxIe_sch0_c5YT_e132_70UZ</Cell><Cell>Blessing of overseer</Cell><Cell>B&#234;n&#231;&#227;o do supervisor</Cell></Row>
<Row><Cell>chap27_PxIe_sch0_c5YT_e132_gMEy</Cell><Cell>Chasing Zmola</Cell><Cell>Perseguindo Zmola</Cell></Row>
<Row><Cell>chap27_PxIe_sch0_c5YT_e132_H3Q2</Cell><Cell>Disappearance of Leshek</Cell><Cell>Desaparecimento de Leshek</Cell></Row>
<Row><Cell>chap32_sch1_Yhte_e2_eyDY</Cell><Cell>Wayfarer</Cell><Cell>Wayfarer</Cell></Row>
<Row><Cell>chap32_sch1_Yhte_e4_dQKb</Cell><Cell>Examine</Cell><Cell>Examinar</Cell></Row>
<Row><Cell>chap32_sch1_Yhte_e5_yZbc</Cell><Cell>Ignore</Cell><Cell>Ignorar</Cell></Row>
<Row><Cell>chap32_sch1_Yhte_e7_obSX</Cell><Cell>Stop  </Cell><Cell>Pare</Cell></Row>
<Row><Cell>chap32_sch1_Yhte_e8_5efG</Cell><Cell>Flee</Cell><Cell>Fugir</Cell></Row>
<Row><Cell>chap35_sch2_HvqS_e52_pzSy</Cell><Cell>To your surprise, you've found there are some interesting papers amongst your things. Most likely they were concealed in the saddlebag of the horse you escaped from Skalitz on. It seems the men of the Talmberg garrison assumed they were yours and put them in your trunk. But how would a common blacksmith's son come by such documents? After all, you can't even read! The mysterious documents have an ancient seal that testifies to the noble and ancient origin of their author. </Cell><Cell>Para sua surpresa, voc&#234; descobriu que h&#225; alguns pap&#233;is interessantes entre suas coisas. Muito provavelmente eles estavam escondidos no alforje do cavalo que voc&#234; escapou de Skalitz. Parece que os homens da guarni&#231;&#227;o de Talmberg assumiram que eram seus e os colocaram em seu ba&#250;. Mas como um filho de ferreiro comum chegaria com esses documentos? Afinal, voc&#234; n&#227;o pode nem ler! Os documentos misteriosos t&#234;m um selo antigo que testemunha a origem nobre e antiga de seu autor.</Cell></Row>
<Row><Cell>chap35_sch2_HvqS_e53_nsaj</Cell><Cell>You're not able to make any sense out of their content, but, luckily for you, you're not the first one to examine them. And whoever it was that read them, that learned person created a number of simple sketches based on their content, which gave you the impression of descriptions of places where rare items of clothing and armour are hidden! You've put the papers safely away in your trunk, where they're waiting until you have time to study them more closely.</Cell><Cell>Voc&#234; n&#227;o consegue entender o conte&#250;do deles, mas, felizmente, voc&#234; n&#227;o &#233; o primeiro a examin&#225;-los. E quem quer que seja que os leu, essa pessoa erudita criou uma s&#233;rie de esbo&#231;os simples baseados em seu conte&#250;do, que parecem descri&#231;&#245;es de lugares onde itens raros de roupas e armaduras est&#227;o escondidos! Voc&#234; colocou os pap&#233;is em seguran&#231;a no seu ba&#250;, onde eles est&#227;o esperando at&#233; que voc&#234; tenha tempo para estud&#225;-los mais de perto.</Cell></Row>
<Row><Cell>chap35_sch2_HvqS_e56_v6wf</Cell><Cell>A legend is circulating in the province about stashes containing magnificent Warhorse armour. Many people have searched for it, but in vain. With a little effort and the grace of God, perhaps you can succeed in finding the armour and donning it to assist you in fighting the good fight!</Cell><Cell>Uma lenda est&#225; circulando na prov&#237;ncia sobre esconderijos contendo magn&#237;ficas armaduras Warhorse. Muitas pessoas procuraram por ele, mas em v&#227;o. Com um pouco de esfor&#231;o e a gra&#231;a de Deus, talvez voc&#234; consiga encontrar a armadura e us&#225;-la para ajud&#225;-lo a lutar o bom combate!</Cell></Row>
<Row><Cell>chap35_sch2_HvqS_e58_tSzl</Cell><Cell>The first part of the Warhorse armour and five treasure maps will appear in your universal trunk after launching the main quest &amp;lt;font color='#B8AE7E'&amp;gt;Awakening&amp;lt;/font&amp;gt; in Rattay Mill. You can access your trunk from any home or lodgings you have in the world.</Cell><Cell>A primeira parte da armadura do Warhorse e cinco mapas do tesouro aparecer&#227;o no seu tronco universal ap&#243;s o lan&#231;amento da miss&#227;o principal &amp;lt;font color='#B8AE7E'&amp;gt;Despertar &amp;lt;/font&amp;gt;em Rattay Mill. Voc&#234; pode acessar seu porta-malas de qualquer casa ou hospedagem que voc&#234; tenha no mundo.</Cell></Row>
<Row><Cell>chap35_sch2_HvqS_e60_b6T9</Cell><Cell>The first part of the Warhorse armour and five more treasure maps are stored in your universal trunk in Rattay Mill. You can access your trunk from any home or lodgings you have in the world.</Cell><Cell>A primeira parte da armadura do Warhorse e mais cinco mapas do tesouro est&#227;o armazenados no seu tronco universal em Rattay Mill. Voc&#234; pode acessar seu porta-malas de qualquer casa ou hospedagem que voc&#234; tenha no mundo.</Cell></Row>
<Row><Cell>chap35_sch4_3oGW_e29_B18G</Cell><Cell>Although you hardly ventured beyond Skalitz your whole life, now and again you heard tidings from travelling merchants and wayfarers about goings on in the outside world - the big harvest festival in Merhojed, the rebuilding of Sasau Monastery and stories about an abandoned village in the woods near Talmberg. </Cell><Cell>Embora voc&#234; mal tenha se aventurado al&#233;m de Skalitz por toda a sua vida, de vez em quando voc&#234; ouviu not&#237;cias de mercadores viajantes e viajantes sobre o mundo exterior - o grande festival da colheita em Merhojed, a reconstru&#231;&#227;o do Mosteiro de Sasau e hist&#243;rias sobre uma aldeia abandonada na floresta. perto de Talmberg.</Cell></Row>
<Row><Cell>chap35_sch4_3oGW_e30_zOG0</Cell><Cell>That village is called Pribyslavitz, and for years it has lain in ruins. You've always been curious about it - where exactly it is, what mysteries it conceals and why no one ever went back there to live. You're determined to go there and explore the village, just as soon as you and the local lords have dealt with the bandits.</Cell><Cell>Essa aldeia chama-se Pribyslavitz e, durante anos, ficou em ru&#237;nas. Voc&#234; sempre foi curioso sobre isso - exatamente onde est&#225;, que mist&#233;rios ele esconde e porque ningu&#233;m nunca voltou l&#225; para viver. Voc&#234; est&#225; determinado a ir at&#233; l&#225; e explorar a aldeia, assim que voc&#234; e os senhores locais lidarem com os bandidos.</Cell></Row>
<Row><Cell>chap35_sch4_3oGW_e32_eqgM</Cell><Cell>After you and your comrades-in-arms drove the bandits out of Pribyslavitz, the village was once again left to be slowly swallowed up by the woods. A shame - before being plundered by a renegade lord, it was no doubt a sprawling, bustling hamlet, judging by the size of the ruined church there, which is all that's left as a reminder of its former prosperity.</Cell><Cell>Depois que voc&#234; e seus camaradas de armas expulsaram os bandidos de Pribyslavitz, a vila foi novamente deixada para ser lentamente engolida pela floresta. Uma vergonha - antes de ser saqueada por um senhor renegado, era sem d&#250;vida uma aldeia extensa e movimentada, a julgar pelo tamanho da igreja em ru&#237;nas ali, que &#233; tudo o que resta como lembran&#231;a de sua antiga prosperidade.</Cell></Row>
<Row><Cell>chap35_sch4_3oGW_e33_mdnB</Cell><Cell>You always wondered why the folk never went back to live there, so you were pleasantly surprised to learn that Sir Divish has plans for his former hamlet. You don't know exactly what he has in mind, but you'll be glad to have a hand in it. You're sure to find out in Talmberg what needs to be done.</Cell><Cell>Voc&#234; sempre se perguntou por que as pessoas nunca voltaram para morar l&#225;, ent&#227;o voc&#234; ficou agradavelmente surpreso ao saber que Sir Divish tem planos para sua antiga aldeia. Voc&#234; n&#227;o sabe exatamente o que ele tem em mente, mas voc&#234; ficar&#225; feliz em ter uma m&#227;o nisso. Voc&#234; est&#225; certo de descobrir em Talmberg o que precisa ser feito.</Cell></Row>
<Row><Cell>chap35_sch4_3oGW_e41_Z7m2</Cell><Cell>Pribyslavitz, a sprawling, long-abandoned village, is now swallowed up by the woods. You always wondered what secrets it concealed and why the villagers never returned there, and so you were pleasantly surprised when Sir Divish told you he had plans for the old settlement. </Cell><Cell>Pribyslavitz, uma aldeia extensa e abandonada, &#233; agora engolida pelos bosques. Voc&#234; sempre imaginou que segredos isso escondia e por que os alde&#245;es nunca voltaram para l&#225;, e ent&#227;o voc&#234; ficou agradavelmente surpreso quando Sir Divish disse que ele tinha planos para o antigo assentamento.</Cell></Row>
<Row><Cell>chap35_sch4_3oGW_e43_Sx5N</Cell><Cell>Sir Divish enlists your help in rebuilding Pribyslavitz after the bandits have been driven out of the hamlet in the main quest &amp;lt;font color='#B8AE7E'&amp;gt;Baptism of Fire.&amp;lt;/font&amp;gt; If you're not sure where to find him, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon. It will not be possible to temporarily resume or complete the quest during any further battles.</Cell><Cell>Sir Divish pede sua ajuda na reconstru&#231;&#227;o de Pribyslavitz depois que os bandidos foram expulsos da vila na miss&#227;o principal. Se voc&#234; n&#227;o tiver certeza de onde encontr&#225;-lo, procure a &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone. N&#227;o ser&#225; poss&#237;vel retomar ou completar temporariamente a miss&#227;o durante batalhas adicionais.</Cell></Row>
<Row><Cell>chap35_sch4_3oGW_e45_P5pu</Cell><Cell>Go and see Sir Divish, who wants you to help rebuild Pribyslavitz.  If you're not sure where to find him, look for the &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; icon. Bear in mind, though, that it will not be possible to temporarily resume or complete the rebuilding during any battles. </Cell><Cell>V&#225; e veja Sir Divish, que quer que voc&#234; ajude a reconstruir Pribyslavitz. Se voc&#234; n&#227;o tiver certeza de onde encontr&#225;-lo, procure a &amp;lt;img src='img://Libs/UI/Textures/Dynamic/ico_quest_starter.dds' width='36' height='32'&amp;gt; &#237;cone. Tenha em mente, por&#233;m, que n&#227;o ser&#225; poss&#237;vel retomar ou completar temporariamente a reconstru&#231;&#227;o durante as batalhas.</Cell></Row>
<Row><Cell>chap35_sch5_mZpP_e507_HUZ7</Cell><Cell>A few days later.</Cell><Cell>Alguns dias depois.</Cell></Row>
<Row><Cell>chap5_sch35_xmhH_e337_KWau</Cell><Cell>Preacher</Cell><Cell>Pregador</Cell></Row>
<Row><Cell>chap5_sch42_ZQyf_e13_bdlz</Cell><Cell>Hold-up</Cell><Cell>Aguarde</Cell></Row>
<Row><Cell>chap5_sch42_ZQyf_e14_Ii0w</Cell><Cell>Don't interfere in it</Cell><Cell>N&#227;o interfira nisso</Cell></Row>
<Row><Cell>chap5_sch42_ZQyf_e18_AlMX</Cell><Cell>Fight</Cell><Cell>Luta</Cell></Row>
<Row><Cell>chap5_sch42_ZQyf_e19_lmga</Cell><Cell>Watch the battle and interfere at the right time</Cell><Cell>Assista a batalha</Cell></Row>
<Row><Cell>chap5_sch42_ZQyf_e19_velx</Cell><Cell>Flee</Cell><Cell>Fugir</Cell></Row>
<Row><Cell>chap5_sch42_ZQyf_e23_Onaq</Cell><Cell>Untie.</Cell><Cell>Desatar</Cell></Row>
<Row><Cell>chap5_sch44_mS8C_e497_Jylz</Cell><Cell>Corpse on the road</Cell><Cell>Carca&#231;a na estrada</Cell></Row>
<Row><Cell>chap5_sch44_mS8C_e498_udhL</Cell><Cell>Stop</Cell><Cell>Pare</Cell></Row>
<Row><Cell>chap5_sch44_mS8C_e499_Gkvg</Cell><Cell>Ride around and ignore it</Cell><Cell>Ande por a&#237; e ignore-o</Cell></Row>
<Row><Cell>chap5_sch44_mS8C_e500_6K58</Cell><Cell>Go around and ignore it</Cell><Cell>Dar a volta e ignor&#225;-lo</Cell></Row>
<Row><Cell>chap5_sch44_mS8C_e503_wcog</Cell><Cell>Have a chat</Cell><Cell>Ter um bate-papo</Cell></Row>
<Row><Cell>chap5_sch44_mS8C_e504_4I17</Cell><Cell>Flee</Cell><Cell>Fugir</Cell></Row>
<Row><Cell>chap5_sch44_mS8C_e514_FS5n</Cell><Cell>Look at the weapon</Cell><Cell>Olhe a arma</Cell></Row>
<Row><Cell>chap5_sch45_nmtr_e95_BhsL</Cell><Cell>Give the convict a drink.</Cell><Cell>D&#234; ao condenado uma bebida.</Cell></Row>
<Row><Cell>chap5_sch47_94Dl_e1_W2wk</Cell><Cell>Chase</Cell><Cell>correr atr&#225;s</Cell></Row>
<Row><Cell>chap5_sch50_NV1D_e1_O1wc</Cell><Cell>Attack on the road</Cell><Cell>Ataque na estrada</Cell></Row>
<Row><Cell>chap5_sch50_NV1D_e16_ewho</Cell><Cell>Scout</Cell><Cell>Escoteiro</Cell></Row>
<Row><Cell>chap5_sch50_NV1D_e17_PQwb</Cell><Cell>Halt</Cell><Cell>Parada</Cell></Row>
<Row><Cell>chap5_sch50_NV1D_e18_2dRv</Cell><Cell>Run away</Cell><Cell>Fugir</Cell></Row>
<Row><Cell>chap5_sch50_NV1D_e19_RGfd</Cell><Cell>Avoid</Cell><Cell>Evitar</Cell></Row>
<Row><Cell>chapter1a_sch15_T7No_e6_QlXw</Cell><Cell>Too many of your men have died.</Cell><Cell>Muitos de seus homens morreram.</Cell></Row>
<Row><Cell>chapter1a_sch2_iRf2_e11_6IvY</Cell><Cell>The beginning of the 15th century was a time of turmoil in the Holy Roman Empire, which had blossomed during the reign of the late Emperor Charles IV, but now, with his feckless son Wenceslas on the Bohemian throne, was falling into disarray and disunity.</Cell><Cell>O in&#237;cio do s&#233;culo XV foi uma &#233;poca tumultuosa no Sacro Imp&#233;rio Romano, que havia florescido sob o governo do falecido imperador Carlos IV, mas agora, com seu filho Wenceslas &#8220;o ocioso&#8221; no trono da Bo&#234;mia, entrava em desordem.</Cell></Row>
<Row><Cell>chapter1a_sch2_iRf2_e12_U8N0</Cell><Cell>Wenceslas' idleness earned him the enmity of many Bohemian and German nobles, as well as that of his half-brother, King Sigismund of Hungary, who decided to take drastic steps to restore order to the Empire&#8230;</Cell><Cell>Inatividade do rei irritou muitos da nobreza, bem como seu meio-irm&#227;o, o rei Sigismund da Hungria, que decidiu tomar medidas dr&#225;sticas para restaurar a ordem para o Imp&#233;rio ...</Cell></Row>
<Row><Cell>chapter1a_sch2_iRf2_e12_vkUl</Cell><Cell>Silver Skalitz, 1403</Cell><Cell>Skalitz de prata, 1403</Cell></Row>
<Row><Cell>chapter1a_sch2_iRf2_e990_QBhT</Cell><Cell>Throw manure.</Cell><Cell>Jogue estrume.</Cell></Row>
<Row><Cell>chapter1a_sch22_LAqJ_e810_xbED</Cell><Cell>Skip mass</Cell><Cell>Pular massa</Cell></Row>
<Row><Cell>chapter1a_sch22_LAqJ_e815_OUNX</Cell><Cell>Eat</Cell><Cell>Comer</Cell></Row>
<Row><Cell>chapter1a_sch25_kJcP_e58_PAkf</Cell><Cell>Raise the portcullis</Cell><Cell>Levante a ponte levadi&#231;a</Cell></Row>
<Row><Cell>chapter1a_sch25_kJcP_e9_mUC2</Cell><Cell>Before the return to Talmberg</Cell><Cell>Antes do retorno a Talmberg</Cell></Row>
<Row><Cell>chapter1a_sch28_w7oB_e271_IWz9</Cell><Cell>You have not arrived at the battleground.</Cell><Cell>Voc&#234; n&#227;o chegou ao campo de batalha.</Cell></Row>
<Row><Cell>chapter1a_sch28_w7oB_e273_wPqw</Cell><Cell>You fled the battlefield.</Cell><Cell>Voc&#234; fugiu do campo de batalha.</Cell></Row>
<Row><Cell>chapter1a_sch7_9t19_e58_Suu4</Cell><Cell>In the castle.</Cell><Cell>No Castelo.</Cell></Row>
<Row><Cell>chapter1a_sch7_9t19_e8_Zrcd</Cell><Cell>Run!</Cell><Cell>Corre!</Cell></Row>
<Row><Cell>chapter1a_sch7_nFPk_e311_GKf6</Cell><Cell>Zbyshek killed you when you were unconscious.</Cell><Cell>Zbyshek matou voc&#234; enquanto voc&#234; estava inconsciente.</Cell></Row>
<Row><Cell>chapter1a_sch8_Votg_e104_iWG2</Cell><Cell>A FEW DELIRIOUS DAYS LATER&#8230;</Cell><Cell>ALGUNS DIAS DELIOSOS MAIS TARDE&#8230;</Cell></Row>
<Row><Cell>chapter1a_sch8_Votg_e186_2516</Cell><Cell>AND EVEN LATER&#8230;</Cell><Cell>E MESMO MAIS TARDE&#8230;</Cell></Row>
<Row><Cell>chapter1a_sch9_FEsU_e1491_2eLv</Cell><Cell>Inspect</Cell><Cell>Inspecionar</Cell></Row>
</Table>